Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_karesuvantoon_maanantaina_8_10_.html.tmx
Source language: fin
Languages: smn

source: Tule keskustelemaan ajankohtaisista asioista Karesuvantoon maanantaina 8.10.
smn: Puáđi savâstâllâđ äigikyevdilis aašijn Käresavonân vuossaargâ 8.10.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
smn: Sämitige stiivrâ ornim savâstâllâmtilálâšvuođah juátkojeh.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Karesuvannon kappelissa maanantaina 8.10. klo 18-20. Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
smn: Stivrâ uárnee čuákkimis ohtâvuođâst savâstâllâmtilálâšvuođâ Käresavvoon kappelist vuossaargâ 8.10. tme 18-20. Tilálâšvuođâ tárguttâssân lii teivâđ kuávlu sämmilijguin já adeliđ mahđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: – Keskustelutilaisuuksien tavoitteena on vahvistaa saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi.
smn: – Savâstâllâmtilálâšvuođâi ulmen lii nanodiđ sämisiärváduv já Sämitige koskâsii savâstâllâm ohtsij aašij ovdedem pyerrin.

source: Helsingin ja Vuotson tilaisuudet ovat osoittaneet sen, että tällaisille epävirallisille keskustelutilaisuuksille on tarvetta, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
smn: Helsig já Vuáču tilálâšvuođah láá čáittám, ete tágáreh epivirgáliih savâstâllâmtilálâšvuođah annojeh, iätá Sämitige saavâjođetteijee Tiina Sanila-Aikio.

source: Saamelaiskäräjien hallitus toivottaa Karesuvannon alueen saamelaiset tervetulleiksi vaalikauden kolmanteen keskustelutilaisuuteen!
smn: Sämitige stivrâ tuáivut Käresavvoon kuávlu sämmilijd tiervâpuáttim vaaljâpaje kuálmád savâstâllâmtilálâšvuotân!

source: Tilaisuus järjestetään Karesuvannon kappelissa maanantaina 8.10. klo 18-20.
smn: Tilálâšvuotâ uárnejuvvoo Käresavvoon kappelist vuossaargâ 8.10. tme 18-20.

source: Seuraavat hallituksen keskustelutilaisuudet järjestetään 5.11. Utsjoella ja 4.12. Inarissa.
smn: Čuávuvááh stiivrâ savâstâllâmtilálâšvuođah uárnejuvvojeh 5.11. Ucjuuvâst já 4.12. Anarist.

source: Tilaisuuksista tiedotetaan lisää myöhemmin.
smn: Tilálâšvuođâin tieđettuvvoo lase maŋeláá.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
smn: Sämitige ive 2018 toimâvuávám mield stiivrâ čuákkimeh uárnejuvvojeh máhđulâšvuođâi mield Ucjuuvâst, Vuáčust, Helsigist, Iänuduv Käresavonist já Anarist.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
smn: Čuákkimij ohtâvuođâst uárnejuvvoo päikkikoddeest savâstâllâmtilálâšvuotâ, mast stivrâ tiäivá kuávlu sämmilijguin, muštâl uánihávt stiivrâ tooimâin já addel epivirgálub máhđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
